<?= $this->extend('Frontend/default/layout/index_m') ?>
<?= $this->section('content') ?>
<div class="subpage sub1">
    <div class="top-banner container">
      <div class="title">민원위임동의</div>
    </div>
    <div class="item-1 container">
      <div class="hd">
        <div class="item">
          <div class="label">문의전화</div>
          <div class="value">02-1600-1403</div>
        </div>
        <div class="item">
          <div class="label">문의메일</div>
          <div class="value">sales@redtrans.co.kr</div>
        </div>
      </div>
    </div>
    
    <div class="item-2" style="padding: 20px 40px;">
        민원위임동의<br>
    레드트랜스는 회원 및 일반 이용자들이 자사 사이트 (redtrans.co.kr)에서 제공하는 각종 정보와 서비스를 이용하는데 있어 유의하여야 할 사항들을 다음과 같이 고지합니다.<br>
    -레드트랜스가 제공하는 서비스에 관한 저작권 및 기타 지적재산권은 레드트랜스에 속합니다. 이용자는 레드트랜스가 제공하는 서비스를 무단으로 전재하거나 레드트랜스의 사전동의 없이 복제, 전송, 출판, 배포, 방송 기타 방법에 의하여 이용하거나 제3자에게 이용하게 하여서는 안됩니다.<br>
    -레드트랜스는 회원들에 대한 서비스 제고를 위해 외부의 전문 업체들과 협력, 다양한 정보와 상품 컨텐츠를 제공받고 있습니다. 레드트랜스 및 정보제공자가 제공하는 이들 정보는 오류가 있을 수 있고, 서비스가 지연될 수도 있으며, 이러한 정보의 오류나 서비스의 지연에 대해 레드트랜스는 어떠한 책임도 지지 않습니다.<br>
    -레드트랜스와 네트워크로 연결되어 있는 웹사이트 또는 제3자에 의하여 레드트랜스 네트워크 상에서 작동되거나 제공되는 모든 정보, 상품들은 레드트랜스의 통제 권한 밖에서 제작, 소개되었습니다. 레드트랜스 사이트 내에서 다른 사이트의 컨텐츠가 제공되었을 경우, 컨텐츠의 내용은 제3자에 의하여 개발되었으므로 레드트랜스의 책임여부와는 무관하며, 사이트 내에 수록된 자료의 정확성이나, 상표법, 저작권법 등의 관계법령의 준수 여부에 대하여 어떠한 책임도 지지 않습니다.<br>
    -이용자는 레드트랜스의 서비스를 통하여 욕설, 비방, 외설, 폭력적 내용의 표현, 허위정보 유포, 바이러스 등의 유포 등의 행위를 하여서는 안됩니다. 이러한 내용을 담고 있거나 담고 있을 것이라고 의심되는 게시물 또는 링크 등은 사전통보 없이 수정 또는 삭제 조치될 수 있으며, 그 정도에 따라 회원탈퇴 및 기소 등의 조치가 취해질 수도 있습니다.<br>
    -이용자는 다량의 정보를 전송하거나 동일한 또는 유사한 내용의 정보를 반복적으로 게시하여 서비스의 안정적인 운영을 방해하거나, 광고성 정보를 수신자의 의사에 반하여 전자우편으로 지속적으로 전송 또는 게시판에 게시하여 다른 이용자의 서비스 이용을 방해하는 행위를 하여서는 안됩니다. 이러한 내용을 담고 있거나 담고 있을 것이라고 의심되는 게시물이나 링크 등은 사전통보 없이 수정 또는 삭제 조치될 수 있으며, 그 정도에 따라 회원탈퇴 및 기소 등의 조치가 취해질 수도 있습니다.<br>
    -이용자는 서비스 또는 서비스에 연결되어 있는 서버나 네트워크를 방해 또는 간섭하거나, 서비스에 관련된 네트워크의 요건, 절차, 정책 또는 규정을 준수하지 않는 등의 방법으로 업무나 서비스의 운영을 방해하여서는 안됩니다.<br>
    -레드트랜스의 게시판, 커뮤니티 등에 게시된 정보나 의견, 자료 등은 레드트랜스와 아무런 관련이 없으며 게시물의 내용과 관련하여 발생한 법적 책임은 게시자 또는 이를 열람하는 이용자가 부담하여야 합니다.<br>
    -레드트랜스는 이용자간 또는 이용자와 제3자 간에 서비스를 매개하여 발생한 분쟁에 관여할 법적 의무가 없으며, 이와 관련하여 어떠한 책임도 지지 않습니다.<br><br>

    * 레드트랜스의 “책임한계와 법적고지”에 관하여 의문사항이 있으시면 연락 바랍니다.<br>
    문의 : (02)1600-2609 (sales@redtrans.co.kr)
    </div>

    
    
  </div>

<?= $this->endSection() ?>	


					
				
